export const projectData = [
  {
    name: 'Место', 
    stack: 'основной стек', 
    ghLink: 'ссылка на гитхаб', 
    link: 'ссылка на проект', 
    about: 'описание'
  },
  {
    name: 'Путешествие по России', 
    stack: 'основной стек', 
    ghLink: 'ссылка на гитхаб', 
    link: 'ссылка на проект', 
    about: 'описание'
  },
  {
    name: 'Поисковик отелей', 
    stack: 'основной стек', 
    ghLink: 'ссылка на гитхаб', 
    link: 'ссылка на проект', 
    about: 'описание'
  },
  {
    name: 'Хакатон Яндекс', 
    stack: 'основной стек', 
    ghLink: 'ссылка на гитхаб', 
    link: 'ссылка на проект', 
    about: 'описание'
  },
  {
    name: 'Поисковик фильмов', 
    stack: 'основной стек', 
    ghLink: 'ссылка на гитхаб', 
    link: 'ссылка на проект', 
    about: 'описание'
  }
];
